# Language file for l2rshell v.0.5.3
#
#		--- UKRAINIAN ---
#
# Translated by Pavel Maksyutenko
# with contributions by Andriy Ushakov


[language]

language=Украiнська (Ukrainian)
helpfile="\doc\latex2rtf.html"
gpl_url="\l2rshell_files\web\GPL2_ua.url"
homepage_url="\l2rshell_files\web\LaTeX2RTF-Homepage.url"
canhelp="\l2rshell_files\You can help.txt"

0=Старт!
1=Допомога
2=Вихід

11=Загальні
12=Розширені
13=Оточення
14=О програмi

101=Вихідний файл (LaTeX):
102=RTF файл:
103=за вмовчанням
104=Рiвняння i таблиці
105=Звичайні рiвняння у:
106=Рiвняння у рядку у:
1065=Таблиці у:
1067=Вставляти вихідний код рiвнянь как:
107=текст
108=коментарі
109=Бітові поля (bitmap)
110=Створювати bitmap для всіх рисунків
111=Резолюція:
112=DPI
113=Масштаб:
114=(рисунків)
115=(рiвняння)

200=TMP файл:
201=BBL файл:
202=AUX файл:
203=RTF
204=Використовувати ' \( ' і ' \) ' замість ' ( ' і ' ) '
205=Використовувати ' ; ' замість ' , ' для розділення аргументів у RTF
206=Додати
207=додатковi '}' у кінець файла
208=Мова
209=Мова:
210=Кодування:
211=Відладка
212=Рівень відладки:
213=Попередження у RTF файл
220=Використовувати поля для:
221=рівнянь
222=\ref і \cite
250=-не вказувати-

301=Змінити мову (Change the language)
303=Директорія конфігурацій
310=- не встановлено (?) -
350=ВСТАНОВЛЕНО
351=НЕ ВСТАНОВЛЕНО

401=Автори:
402=Домашня сторiнка
403=Ти можеш допомогти...
404=Розповсюджується за Загальнодоступною Ліцензією GNU (GPL)


error_01=Укажіть правильний шлях до файла '.tex'!
